@extends('layouts.master')
@section('topaside')
    <ul class="left-top-menu__items">
        <li class="left-menu_current"><a href="/services/smi/">Работа со СМИ</a></li>
        <li><a href="/services/smi/">Комплексный продукт</a></li>
        <li><a href="/services/smi/jurn/">Взаимосвязь с журналистами</a></li>
        <li><a href="/services/smi/public/">Публикации в интернет СМИ</a></li>
        <li><a href="/services/smi/blokir/">Блокировка информации в СМИ</a></li>
    </ul>
@endsection
@section('content')
    <div class="page-content">
        <nav class="breadcrumbs">
            <a class="bread-main" href="/">Главная</a><span class="bread-next"><svg xmlns="http://www.w3.org/2000/svg"version="1.1" viewBox="0 0 240.823 240.823" >
<g>
	<path id="Chevron_Right_1_" d="M183.189,111.816L74.892,3.555c-4.752-4.74-12.451-4.74-17.215,0c-4.752,4.74-4.752,12.439,0,17.179   l99.707,99.671l-99.695,99.671c-4.752,4.74-4.752,12.439,0,17.191c4.752,4.74,12.463,4.74,17.215,0l108.297-108.261   C187.881,124.315,187.881,116.495,183.189,111.816z"/>
</g>
</svg></span>
            <span class="bread-current">Блокировка информации в СМИ</span>
        </nav>
        <section class="page-section">
            <h1 class="page-title">Блокировка информации в СМИ</h1>
            <div class="smi-blokir-descr">
                <div class="smi-blokir__text">
                    <p>В СМИ начали появлятся негативные публикации о Вашей компании? Вы стали жертвой конкурентов.	В сферах где высокая конкуренция в ход идет все подряд.</p>
                    <p>Если Вы хотите вычислить инициатора негативных материалов.<br/> Принимайте меры и заранее профилактируйте, блокируйте проявления негатива!</p>
                </div>
                <div class="smi-blokir__img hexagonal_bgs">
                    <svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 496 496">
                        <g>
                            <g>
                                <g>
                                    <path d="M48,200c-13.232,0-24,10.768-24,24s10.768,24,24,24s24-10.768,24-24S61.232,200,48,200z M48,232c-4.416,0-8-3.584-8-8
				s3.584-8,8-8s8,3.584,8,8S52.416,232,48,232z"/>
                                    <path d="M48,264c-13.232,0-24,10.768-24,24s10.768,24,24,24s24-10.768,24-24S61.232,264,48,264z M48,296c-4.416,0-8-3.584-8-8
				c0-4.416,3.584-8,8-8s8,3.584,8,8C56,292.416,52.416,296,48,296z"/>
                                    <path d="M456,216l-8,2.168V200c0-39.704-32.296-72-72-72h-96.64c-1.864-12.952-8.16-24.464-17.328-32.976l62.552-50.04
				C328,46.848,331.848,48,336,48c13.232,0,24-10.768,24-24S349.232,0,336,0s-24,10.768-24,24c0,3.224,0.656,6.288,1.816,9.096
				l-65.608,52.488C240.872,82.04,232.68,80,224,80s-16.872,2.04-24.208,5.584l-65.608-52.488C135.344,30.288,136,27.224,136,24
				c0-13.232-10.768-24-24-24S88,10.768,88,24s10.768,24,24,24c4.152,0,8-1.152,11.416-3.016l62.552,50.04
				c-9.168,8.512-15.464,20.024-17.328,32.976H72c-39.704,0-72,32.296-72,72v192c0,34.2,23.984,62.84,56,70.144V496h56v-32h224v32
				h56v-33.856c32.016-7.304,56-35.952,56-70.144v-17.888l5.896,1.608L496,376V216H456z M336,16c4.416,0,8,3.584,8,8s-3.584,8-8,8
				c-4.416,0-8-3.584-8-8S331.584,16,336,16z M112,32c-4.416,0-8-3.584-8-8s3.584-8,8-8s8,3.584,8,8S116.416,32,112,32z M224,96
				c19.312,0,35.472,13.768,39.192,32h-78.384C188.528,109.768,204.688,96,224,96z M96,480H72v-16h24V480z M376,480h-24v-16h24V480z
				 M432,392c0,30.872-25.128,56-56,56H72c-30.872,0-56-25.128-56-56V200c0-30.872,25.128-56,56-56h304c30.872,0,56,25.128,56,56
				v22.504l-16,4.336V200c0-22.056-17.944-40-40-40H120c-22.056,0-40,17.944-40,40v192c0,22.056,17.944,40,40,40h256
				c22.056,0,40-17.944,40-40v-26.616l16,4.36V392z M296.576,205.496l-13.68,13.68c-6-3.36-12.312-5.992-18.888-7.848V192h-48v19.32
				c-6.576,1.856-12.888,4.496-18.888,7.848l-13.68-13.68l-33.936,33.936l13.68,13.68c-3.36,6-5.992,12.312-7.848,18.888H136v48
				h19.32c1.856,6.576,4.496,12.888,7.848,18.888l-13.68,13.68l33.936,33.936l13.68-13.68c6,3.36,12.312,5.992,18.888,7.848V400h48
				v-19.32c6.576-1.856,12.888-4.496,18.888-7.848l13.68,13.68l33.936-33.936l-13.696-13.72c0.08-0.144,0.152-0.32,0.232-0.464
				L400,361.016V392c0,13.232-10.768,24-24,24H120c-13.232,0-24-10.768-24-24V200c0-13.232,10.768-24,24-24h256
				c13.232,0,24,10.768,24,24v31.176l-82.944,22.488c-0.088-0.168-0.168-0.36-0.256-0.52l13.712-13.712L296.576,205.496z
				 M300.056,256.344c0.344,0.52,0.664,1.12,1,1.664l-20.216,5.472L249.888,248H232v8.808c-18.232,3.72-32,19.872-32,39.192
				c0,19.32,13.768,35.472,32,39.192V344h17.888l30.952-15.48l20.192,5.504c-0.328,0.536-0.64,1.12-0.984,1.632l-3.624,5.456
				l11.456,11.456l-11.312,11.312l-11.448-11.448l-5.456,3.616c-7.752,5.136-16.248,8.672-25.256,10.496L248,367.848V384h-16
				v-16.152l-6.416-1.304c-9.008-1.824-17.504-5.36-25.256-10.496l-5.456-3.616l-11.448,11.448l-11.312-11.312l11.448-11.448
				l-3.616-5.456c-5.136-7.752-8.672-16.248-10.496-25.256L168.152,304H152v-16h16.152l1.304-6.416
				c1.824-9.008,5.36-17.504,10.496-25.256l3.616-5.456l-11.448-11.448l11.312-11.312l11.448,11.448l5.456-3.616
				c7.752-5.136,16.248-8.672,25.256-10.496l6.408-1.296V208h16v16.152l6.416,1.304c9.008,1.824,17.504,5.36,25.256,10.496
				l5.456,3.616l11.448-11.448l11.312,11.312l-11.456,11.456L300.056,256.344z M272,276.944v38.112l-24,12v-62.112L272,276.944z
				 M232,273.472v45.056c-9.288-3.312-16-12.112-16-22.528S222.712,276.784,232,273.472z M480,360h-16v-16h-16v13.528l-160-43.64
				v-35.776l160-43.64V328h16v-96h16V360z"/>
                                </g>
                            </g>
                        </g>
                    </svg>
                </div>
            </div>
            <div class="smi-blokir-box">
                <div class="border_around">
                    <div class="smi-blokir-box__text">
                        Если сведения, порочащие честь, достоинство или деловую репутацию гражданина, распространены в средствах массовой информации, они должны быть опровергнуты в тех же средствах массовой информации. На вопрос, как опровергать порочащую информацию, когда её источником является обычный интернет-сайт (не имеющий статус СМИ), закон никак не отвечает. Несовершенство закона приводит к тому, что гражданин не имеет легитимной возможности требовать удаления информации с сайта, не зарегистрированного в качестве СМИ, даже при наличии судебного решения о признании распространенных сведений не соответствующими действительности.
                    </div>
                </div>
            </div>
    </div>
    </section>
    </div>
    </main>
@endsection
