@extends('layouts.master')
@section('topaside')
    <ul class="left-top-menu__items">
        <li class="left-menu_current"><a href="/services/smi/">Работа с СМИ</a></li>
        <li><a href="/services/smi/">Комплексный продукт</a></li>
        <li><a href="/services/smi/jurn/">Взаимосвязь с журналистами</a></li>
        <li><a href="/services/smi/public/">Публикации в интернет СМИ</a></li>
        <li><a href="/services/smi/blokir/">Блокировка информации в СМИ</a></li>
    </ul>
@endsection
@section('content')
    <div class="page-content">
        <nav class="breadcrumbs">
            <a class="bread-main" href="/">Главная</a><span class="bread-next"><svg xmlns="http://www.w3.org/2000/svg"version="1.1" viewBox="0 0 240.823 240.823" >
<g>
	<path id="Chevron_Right_1_" d="M183.189,111.816L74.892,3.555c-4.752-4.74-12.451-4.74-17.215,0c-4.752,4.74-4.752,12.439,0,17.179   l99.707,99.671l-99.695,99.671c-4.752,4.74-4.752,12.439,0,17.191c4.752,4.74,12.463,4.74,17.215,0l108.297-108.261   C187.881,124.315,187.881,116.495,183.189,111.816z"/>
</g>
</svg></span>
            <span class="bread-current">Взаимосвязь с журналистами</span>
        </nav>
        <section class="page-section">
            <h1 class="page-title">Взаимосвязь с журналистами</h1>
            <div class="smi-jurn-box">
                <div class="border_around">
                    <div class="smi-jurn-box__text">
                        <p>У нас выстроенные годами взаимоотношения с журналистами, которые создают возможность для Ваших активных действий. Когда у Вас назревает информационный повод, наши специалисты могут сразу сделать звонок лояльному и хорошо знакомому журналисту (даже в вечерний час).</p>
                        <p>Мы трезво понимаем, какие цели достигает компания через сотрудничество с каждым конкретным изданием. Сотрудничать "для общего количества публикаций" непрофессионально.</p>
                        <p>Организация пресс-мероприятий позволяют журналистам в своих публикациях в полной мере прорекламировать компанию, её товары и услуги, корпоративные события и инновации.  Поэтому проведение мероприятий для СМИ  необходимы Вашего бизнеса.</p>
                    </div>
                </div>
            </div>
    </div>
    </section>
    </div>
    </main>
@endsection
