@extends('layouts.master')
@section('topaside')
    <ul class="left-top-menu__items">
        <li class="left-menu_current"><a href="/services/internet-reklama/">Интернет реклама</a></li>
        <li><a href="/services/internet-reklama/kontekst/">Контекстная реклама</a></li>
        {{--<li><a href="/services/kontekst-reklama/agregator/">Товарные агрегаторы</a></li>--}}
        <li><a href="/services/internet-reklama/target/">Таргетированная реклама</a></li>
        <li><a href="/services/internet-reklama/soc/">Реклама в соц сетях</a></li>
    </ul>
@endsection
@section('content')
    <div class="page-content">
        <nav class="breadcrumbs">
            <a class="bread-main" href="/">Главная</a><span class="bread-next"><svg xmlns="http://www.w3.org/2000/svg"version="1.1" viewBox="0 0 240.823 240.823" >
<g>
	<path id="Chevron_Right_1_" d="M183.189,111.816L74.892,3.555c-4.752-4.74-12.451-4.74-17.215,0c-4.752,4.74-4.752,12.439,0,17.179   l99.707,99.671l-99.695,99.671c-4.752,4.74-4.752,12.439,0,17.191c4.752,4.74,12.463,4.74,17.215,0l108.297-108.261   C187.881,124.315,187.881,116.495,183.189,111.816z"/>
</g>
</svg></span>
            <span class="bread-current">Интернет реклама</span>
        </nav>
        <section class="page-section">
            <h1 class="page-title">Интернет реклама</h1>
            <ul class="service-search-op_orders">
                <li class="service-search-op_order">
                    <div class="service-search-op_order__title">
                        <h2>Контекстная реклама</h2>
                    </div>
                    <div class="service-search-op_order__price">
                        <h2>Цена: 10 000 грн.</h2>
                    </div>
                    <div class="service-search-op_order__content">
                        <ul class="list_yeloow-mark">
                            <li><span>Настройка кампаний в Яндекс.Директ и Google AdWords</span></li>
                            <li><span>Оптимизация и аналитика кампании</span></li>
                            <li><span>Высокая конверсия трафика</span></li>
                        </ul>
                        <a href="#" class="show-modal-order" data-service="Интернет реклама - Контекстная реклама"><button>Заказать</button></a>
                    </div>
                </li>
                <li class="service-search-op_order">
                    <div class="service-search-op_order__title">
                        <h2>Таргетированная реклама</h2>
                    </div>
                    <div class="service-search-op_order__price">
                        <h2>Цена: 10 000 грн.</h2>
                    </div>
                    <div class="service-search-op_order__content">
                        <ul class="list_yeloow-mark">
                            <li><span>Аудитория социальных сетей</span></li>
                            <li><span>Аудиторный таргетинг</span></li>
                            <li><span>Подбор целевой аудитории</span></li>
                        </ul>
                        <a href="#" class="show-modal-order" data-service="Интернет реклама - Таргетированная реклама"><button>Заказать</button></a>
                    </div>
                </li>
                <li class="service-search-op_order">
                    <div class="service-search-op_order__title">
                        <h2>Медийная реклама</h2>
                    </div>
                    <div class="service-search-op_order__price">
                        <h2>Цена: 15 000 грн.</h2>
                    </div>
                    <div class="service-search-op_order__content">
                        <ul class="list_yeloow-mark">
                            <li><span>Подборка тематических площадок</span></li>
                            <li><span>Формирование узнаваемости</span></li>
                            <li><span>Анализ результатов</span></li>
                        </ul>
                        <a href="#" class="show-modal-order" data-service="Интернет реклама - Медийная реклама"><button>Заказать</button></a>
                    </div>
                </li>
            </ul>
            <div class="kotekst-box">
                <div class="border_around kotekst-box__text">
                    <p><strong>Контекстная реклама</strong> — тип интернет-рекламы, при котором рекламное объявление показывается в соответствии с содержанием, контекстом интернет-страницы (лат. contextus — соединение, связь).</p>
                    <p>Контекстная реклама действует избирательно и отображается посетителям интернет-страницы, сфера интересов которых потенциально совпадает/пересекается с тематикой рекламируемого товара либо услуги, целевой аудитории, что повышает вероятность их отклика на рекламу.</p>
                    <p>Для определения соответствия рекламного материала странице интернет-сайта обычно используется принцип ключевых слов. На ключевые слова ориентируются и поисковые системы. Поэтому контекстная реклама с большей вероятностью будет продемонстрирована потребителю, который использует сеть Интернет для поиска интересующей информации о товарах или услугах.</p>
                </div>
                <ul class="kotekst-box-items">
                    <li class="kotekst-box-item">
                        <div class="kotekst-item__img hexagonal_bgs">
                            <svg version="1.1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 419.906 419.906">
                                <g>
                                    <g>
                                        <path d="M385.427,327.071c-16.436,0-30.213,11.563-33.647,26.979H148.75c-2.422-10.87-9.984-19.822-19.999-24.157l46.098-55.397
			h198.496c3.743,0,6.912-2.759,7.429-6.466l24.843-178.521c0.299-2.149-0.348-4.322-1.771-5.958
			c-1.425-1.636-3.487-2.576-5.657-2.576H79.463l-7.359-50.676c-0.535-3.688-3.696-6.422-7.422-6.422H7.5
			c-4.143,0-7.5,3.358-7.5,7.5c0,4.142,3.357,7.5,7.5,7.5h50.692l7.352,50.625c0,0.002,0,0.004,0,0.006L90.388,268.03
			c0.517,3.707,3.686,6.466,7.429,6.466h57.519l-43.914,52.773c-17.287,1.844-30.798,16.512-30.798,34.281
			c0,19.012,15.468,34.479,34.479,34.479c16.436,0,30.213-11.563,33.647-26.979h203.03c3.434,15.416,17.212,26.979,33.647,26.979
			c19.012,0,34.479-15.467,34.479-34.479S404.438,327.071,385.427,327.071z M104.345,259.496L81.59,95.975h307.981l-22.755,163.521
			H104.345z M115.103,381.03c-10.741,0-19.479-8.738-19.479-19.479c0-10.741,8.738-19.479,19.479-19.479
			c10.74,0,19.479,8.738,19.479,19.479C134.581,372.291,125.843,381.03,115.103,381.03z M385.427,381.03
			c-10.74,0-19.479-8.738-19.479-19.479c0-10.741,8.738-19.479,19.479-19.479c10.741,0,19.479,8.738,19.479,19.479
			C404.906,372.291,396.168,381.03,385.427,381.03z"/>
                                    </g>
                                </g>
                                <g>
                                    <g>
                                        <path d="M201.263,110.299c-18.262,0-33.119,14.857-33.119,33.119c0,18.262,14.857,33.119,33.119,33.119
			s33.119-14.858,33.119-33.119C234.382,125.156,219.525,110.299,201.263,110.299z M201.263,161.537
			c-9.991,0-18.119-8.129-18.119-18.119c0-9.991,8.128-18.119,18.119-18.119c9.991,0,18.119,8.128,18.119,18.119
			C219.382,153.409,211.254,161.537,201.263,161.537z"/>
                                    </g>
                                </g>
                                <g>
                                    <g>
                                        <path d="M269.898,178.935c-18.262,0-33.118,14.857-33.118,33.119c0,18.262,14.856,33.119,33.118,33.119
			c18.262,0,33.119-14.857,33.119-33.119C303.017,193.792,288.16,178.935,269.898,178.935z M269.898,230.173
			c-9.99,0-18.118-8.128-18.118-18.119c0-9.991,8.128-18.119,18.118-18.119c9.991,0,18.119,8.128,18.119,18.119
			C288.017,222.045,279.89,230.173,269.898,230.173z"/>
                                    </g>
                                </g>
                                <g>
                                    <g>
                                        <path d="M273.49,139.826c-2.93-2.929-7.678-2.929-10.607,0l-65.212,65.212c-2.929,2.929-2.929,7.678,0,10.606
			c1.465,1.464,3.385,2.197,5.304,2.197s3.839-0.732,5.304-2.197l65.212-65.212C276.419,147.504,276.419,142.755,273.49,139.826z"/>
                                    </g>
                                </g>
                            </svg>
                        </div>
                        <div class="kotekst-item__text">Оплата за результат: переходы, заказы, звонки, покупки.</div>
                    </li>
                    <li class="kotekst-box-item">
                        <div class="kotekst-item__img hexagonal_bgs">
                            <svg version="1.1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 470 470">
                                <g>
                                    <path d="m337.218,228.614c20.688,0 37.519-16.831 37.519-37.518s-16.831-37.518-37.519-37.518-37.518,16.83-37.518,37.518 16.83,37.518 37.518,37.518zm0-60.036c12.417,0 22.519,10.102 22.519,22.518 0,12.417-10.102,22.518-22.519,22.518-12.416,0-22.518-10.102-22.518-22.518-5.68434e-14-12.416 10.102-22.518 22.518-22.518z"/>
                                    <path d="m337.218,243.614c-10.181,0-20.277,2.529-29.198,7.313-3.65,1.958-5.023,6.504-3.065,10.154 1.957,3.649 6.501,5.022 10.153,3.065 6.749-3.619 14.396-5.532 22.11-5.532 23.313,0 42.708,17.096 46.31,39.408h-46.31c-4.143,0-7.5,3.358-7.5,7.5s3.357,7.5 7.5,7.5h54.408c4.143,0 7.5-3.358 7.5-7.5-1.13687e-13-34.137-27.772-61.908-61.908-61.908z"/>
                                    <path d="m133.448,298.021h-46.975c3.602-22.312 22.997-39.408 46.31-39.408 7.715,0 15.358,1.912 22.106,5.53 3.65,1.958 8.197,0.585 10.153-3.066 1.958-3.65 0.585-8.196-3.065-10.154-8.92-4.783-19.015-7.311-29.194-7.311-34.137,0-61.908,27.771-61.908,61.908 0,4.142 3.357,7.5 7.5,7.5h55.074c4.143,0 7.5-3.358 7.5-7.5s-3.358-7.499-7.501-7.499z"/>
                                    <path d="m132.782,228.614c20.688,0 37.518-16.831 37.518-37.518s-16.83-37.518-37.518-37.518-37.519,16.83-37.519,37.518 16.832,37.518 37.519,37.518zm0-60.036c12.416,0 22.518,10.102 22.518,22.518 0,12.417-10.102,22.518-22.518,22.518-12.417,0-22.519-10.102-22.519-22.518 0.001-12.416 10.102-22.518 22.519-22.518z"/>
                                    <path d="m235,231.326c26.636,0 48.306-21.67 48.306-48.306 0-26.636-21.67-48.306-48.306-48.306s-48.306,21.67-48.306,48.306c-2.84217e-14,26.636 21.67,48.306 48.306,48.306zm0-81.612c18.365,0 33.306,14.941 33.306,33.306 0,18.365-14.94,33.306-33.306,33.306s-33.306-14.941-33.306-33.306c-2.84217e-14-18.365 14.941-33.306 33.306-33.306z"/>
                                    <path d="m235,246.326c-44.918,0-81.461,36.543-81.461,81.46 0,4.142 3.357,7.5 7.5,7.5h147.921c4.143,0 7.5-3.358 7.5-7.5 0-44.917-36.543-81.46-81.46-81.46zm-66.04,73.96c3.735-33.13 31.928-58.96 66.04-58.96s62.304,25.83 66.039,58.96h-132.079z"/>
                                    <path d="m462.5,227.5h-18.21c-3.877-109.532-92.258-197.913-201.79-201.789v-18.211c0-4.142-3.357-7.5-7.5-7.5s-7.5,3.358-7.5,7.5v18.211c-109.532,3.876-197.913,92.257-201.79,201.789h-18.21c-4.143,0-7.5,3.358-7.5,7.5s3.357,7.5 7.5,7.5h18.21c3.877,109.532 92.258,197.913 201.79,201.789v18.211c0,4.142 3.357,7.5 7.5,7.5s7.5-3.358 7.5-7.5v-18.211c109.532-3.876 197.913-92.257 201.79-201.789h18.21c4.143,0 7.5-3.358 7.5-7.5s-3.357-7.5-7.5-7.5zm-220,201.779v-17.903c0-4.142-3.357-7.5-7.5-7.5s-7.5,3.358-7.5,7.5v17.903c-101.26-3.861-182.919-85.519-186.78-186.779h17.904c4.143,0 7.5-3.358 7.5-7.5s-3.357-7.5-7.5-7.5h-17.904c3.861-101.26 85.52-182.918 186.78-186.779v17.903c0,4.142 3.357,7.5 7.5,7.5s7.5-3.358 7.5-7.5v-17.903c101.26,3.861 182.918,85.519 186.78,186.779h-17.904c-4.143,0-7.5,3.358-7.5,7.5s3.357,7.5 7.5,7.5h17.904c-3.862,101.26-85.52,182.918-186.78,186.779z"/>
                                </g>
                            </svg>
                        </div>
                        <div class="kotekst-item__text">Максимально целевая аудитория.</div>
                    </li>
                    <li class="kotekst-box-item">
                        <div class="kotekst-item__img hexagonal_bgs">
                            <svg version="1.1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 172.978 172.978">
                                <g>
                                    <g>
                                        <g>
                                            <path d="M170.085,48.486c-0.96-0.645-2.175-0.77-3.247-0.341L3.533,114.162c-1.313,0.531-2.172,1.805-2.172,3.222v52.119
				c0,1.919,1.554,3.475,3.475,3.475h163.305c1.92,0,3.475-1.556,3.475-3.475V51.367C171.615,50.212,171.042,49.133,170.085,48.486z
				 M164.666,166.028h-27.797V96.445h-6.949v69.583h-24.322v-52.119h-6.949v52.119H8.31v-46.301L164.666,56.52V166.028z"/>
                                            <path d="M18.113,73.672c0.465,0,0.936-0.095,1.391-0.294l121.142-53.127l-6.199,13.924c-0.784,1.753,0.007,3.807,1.758,4.587
				c0.461,0.204,0.94,0.302,1.411,0.302c1.33-0.002,2.602-0.769,3.176-2.063l9.895-22.22c0.377-0.842,0.4-1.798,0.071-2.658
				s-0.987-1.554-1.829-1.929l-22.218-9.893c-1.761-0.779-3.811,0.007-4.587,1.761c-0.784,1.753,0.007,3.807,1.758,4.587
				l15.122,6.733L16.715,67.013c-1.758,0.772-2.558,2.821-1.788,4.579C15.5,72.895,16.772,73.672,18.113,73.672z"/>
                                        </g>
                                    </g>
                                </g>
                            </svg>
                        </div>
                        <div class="kotekst-item__text">Быстрый рост продаж.</div>
                    </li>
                </ul>
            </div>
        </section>
    </div>
    </main>
    @include('layouts.modal')
@endsection
