@extends('layouts.master')
@section('title', "Кейсы")
@section('content')
    <div class="page-content">
        <nav class="breadcrumbs">
            <a class="bread-main" href="/">Главная</a><span class="bread-next"><svg xmlns="http://www.w3.org/2000/svg"version="1.1" viewBox="0 0 240.823 240.823" >
<g>
	<path id="Chevron_Right_1_" d="M183.189,111.816L74.892,3.555c-4.752-4.74-12.451-4.74-17.215,0c-4.752,4.74-4.752,12.439,0,17.179   l99.707,99.671l-99.695,99.671c-4.752,4.74-4.752,12.439,0,17.191c4.752,4.74,12.463,4.74,17.215,0l108.297-108.261   C187.881,124.315,187.881,116.495,183.189,111.816z"/>
</g>
</svg></span>
            <span class="bread-current">Кейсы</span>
        </nav>
        <section class="page-section keises">
            <h1 class="page-title">кейсы</h1>
            <div class="keise-item">
                <h2 class="keise-item__title">Организация лидогенерации для салонов красоты</h2>
                <div class="keise-item__preview">
                    <div class="keise-item__img-block"><img src="/img/keises/lidog.png"></div>
                    <div class="keise-item__desc-block">
                        <ul class="keise-item__desc-text">
                            <li>
                                <span>Создание тематических групп в</span>
                                <span>социальных сетях.</span>
                            </li>
                            <li><span>Проведение конкурсов и розыграшей</span>
                                <span>в социальных сетях.</span>
                            </li>
                            <li>
                                <span>Запуск рекламной компании</span>
                                <span>используя технологию "Look alike".</span>
                            </li>
                            <li>
                                <span>Мониторинг социальных сетей по</span>
                                <span>ключевым запросам.</span>
                            </li>
                        </ul>
                    </div>
                </div>
                <div class="keise-item__text">
                <p>Правильно организованная работа по привлечению клиентов сегодня является обязательным условием для успешной деятельности любого бизнеса и формирования необходимого уровня продаж. Лидогенерация – это один из главных методов продвижения вашего бизнеса, главной задачей которого является обеспечить стабильный поток лидов (потенциальных клиентов), который будет постоянно увеличиваться, давая при этом прибыль.<br/>
                    При проведении лидогенерации наша компания PR.Webkey.one использует самые передовые методы и технологии, которые позволяют находить заинтересованных в услугах компании клиентов. Мы берем на себя практически все этапы работы и в конце вам остается договорится с клиентом о условиях сотрудничества, или предоставления своих услуг.<br/>
                    Наша компания PR.Webkey.one занимается организацией лидогенерации для сети салонов красоты. В ходе работы были созданы тематические группы в соц.сетях, проведены конкурсы, розыгрыши, презентации, запущена рекламная кампания с применением технологии "Look alike". Был проведет тщательный мониторинг по ключевым запросам, задействована контекстная реклама и другие методы. Это помогло значительно увеличить поток их клиентов, повысить узнаваемость бренда и сформировать положительный имидж компании. С увеличением потока клиентов удалось добиться и стабильного роста прибыли салонов.</p>
                </div>
            </div>
            <div class="keise-item">
                <h2 class="keise-item__title">Медиа-поддержка при запуске строительства жилого комплекса в Киеве</h2>
                <div class="keise-item__preview">
                    <div class="keise-item__img-block"><img src="/img/keises/building.png"></div>
                    <div class="keise-item__desc-block">
                        <ul class="keise-item__desc-text">
                            <li>
                                <span>Организация интервью с жильцами</span>
                                <span>соседних домов.</span>
                            </li>
                            <li><span>Выпуск районной газеты.</span>

                            </li>
                            <li>
                                <span>Организация пресс-конференции.</span>

                            </li>
                            <li>
                                <span>Торжественное открытие жилого</span>
                                <span>комплекса.</span>
                            </li>
                        </ul>
                    </div>
                </div>
                <div class="keise-item__text">
                    <p>Качественно организованная медиаподдержка очень важна при донесении до общественности информации о ключевых событиях, важных мероприятиях, как уже прошедших, так и будущих.<br/>
                        Компания PR.Webkey.one помогает осуществить медиаподдержку, сотрудничая с ведущими телеканалами, радио, популярными веб-ресурсами и печатными изданиями, что позволяет максимально охватить необходимую целевую аудиторию.<br/>
                        Наша компания имеет большой опыт в плане информационной поддержки. PR.Webkey.one было запущено и проведено ряд проектов по медиаподдержке строительства жилых комплексов и других зданий, в том числе и в центре Киева. Мы занимаемся информационным сопровождением, с момента застройки, до торжественного открытия объекта и передачи ключей инвесторам.  Каждый шаг на этапе строительства нуждается в прогнозировании поведения общественности, организации пресс-конференций, проведения интервью с жильцами соседних домов.<br/>
                        Грамотная медиаподдержка от нашей компании эффективно помогает в организации инвесторов еще на этапе застройки. Нами созданы группы и сайты потенциальных инвесторов жилых домов, что позволяет быть уверенным в успехе заселения квартир уже на самых ранних этапах строительства.</p>
                </div>
            </div>
            <div class="keise-item">
                <h2 class="keise-item__title">Разработка и организация рекламной кампании для Центрального дома мебели</h2>
                <div class="keise-item__preview">
                    <div class="keise-item__img-block"><img src="/img/keises/furniture.png"></div>
                    <div class="keise-item__desc-block">
                        <ul class="keise-item__desc-text">
                            <li>
                                <span>Разработка успешной рекламной</span>
                                <span>компании.</span>
                            </li>
                            <li><span>Организация медиа поддержки открытия</span>
                                <span>новых бутиков.</span>
                            </li>
                            <li>
                                <span>Разработка специальных акций со</span>
                                <span>скидками и подарками.</span>
                            </li>
                            <li>
                                <span>Помощь в реализации неликвидного</span>
                                <span>товара.</span>
                            </li>
                        </ul>
                    </div>
                </div>
                <div class="keise-item__text">
                    <p><strong>Киевский Центральный Дом мебели</strong> – это специализированный торговый центр по реализации всех видов мебели, предметов интерьера и аксессуаров. Общая площадь магазина составляет 20000 кв.м.</p>
                    <p>Благодаря своей уникальной архитектурной конструкции Центральный Дом мебели является одной из достопримечательностей города Киева. Построенный по проекту архитектора Натальи Чмутиной, магазин был открыт в 1984 и завоевал славу крупнейшего в стране мебельного гипермаркета.</p>
                </div>
            </div>
            <div class="keise-item">
                <h2 class="keise-item__title">Организация самых успешных шоу Украины</h2>
                <div class="keise-item__preview">
                    <div class="keise-item__img-block"><img src="/img/keises/shows.png"></div>
                    <div class="keise-item__desc-block">
                        <ul class="keise-item__desc-text">
                            <li>
                                <span>Фестиваль «Золотая Лилия»</span>
                            </li>
                            <li><span>Шоу «Ангелы среди нас».</span>
                            </li>
                            <li>
                                <span>Благотворительный проект в День</span>
                                <span>защиты детей «Пусть всегда буду Я».</span>
                            </li>
                            <li>
                                <span>Благотворительный марафон в</span>
                                <span>международный день борьбы со СПИДОМ</span>
                                <span>«SOSстрадание».</span>
                            </li>
                        </ul>
                    </div>
                </div>
                <div class="keise-item__text">
                    <p>Международный Фестиваль «Золотая Лилия »- настоящее шоу мирового уровня, а также незабываемый праздник для детей и взрослых. Это концерт открытий и демонстрация возможностей человеческого организма, на котором представлены показательные номера спорта, цирка, балета, единоборств, танцев и эстрады.</p>
                    <p>Цели проекта: повышение авторитета и имиджа Украины, где живут люди с огромным физическим и духовным потенциалом; совершенствование мастерства украинских спортсменов; физическое и моральное становление молодёжи; популяризация среди широких масс общественности здорового образа жизни и гармоничного восприятия красоты и сверхвозможностей человеческого организма.</p>
                </div>
            </div>
            <div class="keise-item">
                <h2 class="keise-item__title">Создание социальных брендов</h2>
                <div class="keise-item__preview">
                    <div class="keise-item__img-block"><img src="/img/keises/brands.png"></div>
                    <div class="keise-item__desc-block">
                        <ul class="keise-item__desc-text">
                            <li>
                                <span>Фонд Волонтеров Украины.</span>
                            </li>
                            <li><span>ОО «Street Fight»</span>
                            </li>
                            <li>
                                <span>Онлайн газета «Народный голос</span>
                                <span>Украины».</span>
                            </li>
                            <li>
                                <span>Организация помощи нуждающим и</span>
                                <span>детским домам.</span>
                            </li>
                        </ul>
                    </div>
                </div>
                <div class="keise-item__text">
                    <p><strong>Фонд волонтеров Украины</strong>-основатель волонтерского движения в Украине. Численностью более 200 000 человек. За период деятельности организация создала более 500 ивентов, помогла более 200 детским домам, построила более 100 спортивных площадок, помогает детям и инвалидам.</p>
                    <p><strong>ОО «Street Fight»</strong> Международная общественная организация  занимается пропагандой  уличных тренировок и популяризации здорового образа жизни. Наша цель - развиваясь физически и ментально, создать сильную и умную молодежь, без алкоголя и наркотиков.</p>
                </div>
            </div>
            <div class="keise-item">
                <h2 class="keise-item__title">Организация PR кампании в период выборов</h2>
                <div class="keise-item__preview">
                    <div class="keise-item__img-block"><img src="/img/keises/elections.png"></div>
                    <div class="keise-item__desc-block">
                        <ul class="keise-item__desc-text">
                            <li>
                                <span>Участие в организации выборов в</span>
                                <span> депутаты Верховной Рады Украины</span>
                                <span>в 2012 году по 55 округу.</span>
                            </li>
                            <li>
                                <span>Участие в местных выборах в</span>
                                <span>Киевсовет 2014</span>
                            </li>
                            <li>
                                <span>Участие в местных выборах в</span>
                                <span>Киевсовет 2015</span>
                            </li>
                        </ul>
                    </div>
                </div>
                <div class="keise-item__text">
                    <p>Наша компания PR.Webkey.one имеет большой опыт в организации PR-кампании в период выборов разного уровня: от участия в местных выборах в Киевсовет, до организации PR-кампании депутатов и партий при выборах в Верховную Раду.<br/>
                        Используя современные PR-технологии, мы помогаем сформировать положительные образы политиков, политических партий, общественных деятелей, занимаемся управлением их репутацией. Мы предлагаем помощь в организации взаимоотношений с общественными организациями, прессой, управление коммуникациями в различных ситуациях.<br/>
                        При проведении PR-кампании мы помогаем организовать медиа-планирование, поддержку избирательной компании в СМИ, популярных общественных веб-ресурсах, моделирование и создание информационных повод, созданием текстов, статей, теле- и радиопродукции, размещение материалов в местных и региональных СМИ, организацию встреч кандидата или его доверенных лиц с избирателями<br/>
                        При проведении предвыборной PR-кампании мы помогаем сформировать положительный образ политиков и партий среди их основного электората, повысить популярность и узнаваемость среди избирателей, что в итоге положительно сказывается на распределении голосов.</p>
                </div>
            </div>
            <div class="keise-item">
                <h2 class="keise-item__title">Лилия Подкопаева - самая узнаваемая олимпийская чемпионка в Украине</h2>
                <div class="keise-item__preview">
                    <div class="keise-item__img-block"><img src="/img/keises/lilia.png"></div>
                    <div class="keise-item__desc-block">
                        <ul class="keise-item__desc-text"><li>
                                <span>Организация Международного</span>
                                <span>фестиваля «Золотая Лилия».</span>
                            </li>
                            <li><span>Формирование позитивного образа.</span>
                            </li>
                            <li>
                                <span>Посол доброй воли в ООН.</span>
                            </li>
                            <li>
                                <span>Повышение и узнаваемости и интереса</span>
                                <span>в обществе.</span>
                            </li>
                            <li>
                                <span>Участие в проекте «Танцы со</span>
                                <span>звездами».</span>
                            </li>
                        </ul>
                    </div>
                </div>
                <div class="keise-item__text">
                    <p><strong>Лилия Александровна Подкопаева</strong> — украинская гимнастка, заслуженный мастер спорта Украины (1994), судья международной категории.</br>
                        Обладательница Кубка Европы (1995), 45 золотых, 21 серебряной и 14 бронзовых медалей.</br> Абсолютная чемпионка мира по спортивной гимнастике (1995), чемпионка Европы (1996),</br> Олимпийская чемпионка Игр в Атланте (1996).</br>
                        В 1996 году на ХXVI Олимпийских играх в Атланте завоевала две золотые медали — в абсолютном первенстве и вольных упражнениях. Один из её элементов — двойное сальто вперёд с поворотом на 180° — до сих пор никто из спортсменов не может повторить, даже мужчины.</p>
                </div>
            </div>

            <div class="keise-item">
                <h2 class="keise-item__title">Дмитрий Халаджи - рекордсмен книги рекордов Гинесса</h2>
                <div class="keise-item__preview">
                    <div class="keise-item__img-block"><img src="/img/keises/halaji.png"></div>
                    <div class="keise-item__desc-block">
                        <ul class="keise-item__desc-text">
                            <li>
                                <span>Организация установления</span>
                                <span>международных силовых  рекордов.</span>
                            </li>
                            <li><span>Участие в проекте «Україна має талант»</span>
                            </li>
                            <li>
                                <span>Главный герой в художенственном</span>
                                <span>фильме «Іван Сила».</span>
                            </li>
                            <li>
                                <span>Формирование лидера молодежного</span>
                                <span>движения.</span>
                            </li>
                        </ul>
                    </div>
                </div>
                <div class="keise-item__text">
                    <p><strong>Дмитрий Васильевич Халаджи</strong> — украинский спортсмен, чемпион 1-го чемпионата Украинской бездопинговой федерации пауэрлифтинга в отдельных упражнениях (жим лежа) 2009 г.
                        Автор более шести десятков силовых рекордов, занесенных в Книгу рекордов Украины, Книгу рекордов России, Всемирную Книгу рекордов Гиннеса.</br>
                        В возрасте четырёх лет Дмитрий обжёгся кипятком, было повреждено 97 % кожи, выполнено 7 операций и 12 переливаний крови. После болезни мышцы атрофировались и в возрасте шести лет Дмитрий учился заново ходить</p>
                </div>
            </div>
        </section>
    </div>
    </main>
@endsection